[ID_Sage_Nakayamarama_Data MissionItemDefinition]
UseFailureCharacterMessage="you deserve it %s Use this article."
ItemName="Information center"
PickupMessage="you understand it %s"
UseFailureLevelMessage="You must have %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="general"

[ID_Sage_Nakayamarama_Data:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="The worst thing happened to Pandora. The worst. Yes, it's true!"
NoConstraintText=""
Suffix=""
Prefix=""

